{
  "users": [
    {
      "Quotes": [
        "Testing 1"
      ],
      "id": "haha@gmail.com"
    },
    {
      "id": "abc@gmail.com",
      "email": "abc@gmail.com",
      "Quotes": [
        "Testing 1",
        "testing quote"
      ]
    },
    {
      "id": "flamework89@gmail.com",
      "email": "flamework89@gmail.com",
      "Quotes": [
        "\"Art is the daughter of freedom.\"",
        "\"Above all we should not forget that government is an evil, a usurpation upon the private judgement and individual conscience of mankind.\"",
        "\"It's about time we all faced up to the truth. If we accept the radical homosexual agenda, be it in the military or in marriage or in other areas of our lives, we are utterly destroying the concept of family.\"",
        "\"I think there are certain folks in Missouri that don't trust government. And they haven't trusted government for a long time.\"",
        "\"Modern medical advances have helped millions of people live longer, healthier lives. We owe these improvements to decades of investment in medical research.\"",
        "\"Nobody expects to trust his body overmuch after the age of fifty.\"",
        "\"It's very much like opera singers. They do the same thing. The first thing in the morning and the last thing at night, the thing they think about is their voice and how to take care of it.\"",
        "\"I think Islam has been hijacked by the idea that all Muslims are terrorists that Islam is about hate, about war, about jihad - I think that hijacks the spirituality and beauty that exists within Islam. I believe in allowing Islam to be seen in context and in its entirety and being judged on what it really is, not what you think it is.\"",
        "\"The great moments of rock 'n' roll were never off in some corner of the music world, in a self-constructed ghetto.\"",
        "\"The heart of the jealous knows the best and most satisfying love, that of the other's bed, where the rival perfects the lover's imperfections.\"",
        "\"Children are remarkable for their intelligence and ardor, for their curiosity, their intolerance of shams, the clarity and ruthlessness of their vision.\""
      ],
      "name": "qqq"
    },
    {
      "id": "anniewong_06@hotmail.com",
      "email": "anniewong_06@hotmail.com",
      "Quotes": [
        "\"The moment you think you understand a great work of art, it's dead for you.\"",
        "\"It's been an amazing year of individual performances.\"",
        "\"No matter how vast, how total, the failure of man here on earth, the work of man will be resumed elsewhere. War leaders talk of resuming operations on this front and that, but man's front embraces the whole universe.\"",
        "\"Before I had kids I'd go out on the road for months and months at a time, but now I don't think I'd want to do that anymore, because I'd miss too much time at home, so it's just a matter of monitoring how much work that I do and how much time I'm on the road.\"",
        "\"It is sad to grow old but nice to ripen.\"",
        "\"All men are by nature equal, made all of the same earth by one Workman and however we deceive ourselves, as dear unto God is the poor peasant as the mighty prince.\"",
        "\"Polite conversation is rarely either.\"",
        "\"Life is all memory, except for the one present moment that goes by you so quickly you hardly catch it going.\"",
        "\"I can talk to my dad like he's my manager, and put 'Dad' on the back burner. We've been doing it since I was 13.\"",
        "\"You know, maybe I was just born in the wrong time, but I love all things romantic. Puffy understands that. For my last birthday, he covered my hotel room floor with rose petals and had flowers and candles all over the room.\""
      ],
      "name": "anniewong_06@hotmail.com"
    }
  ]
}