{
  "users": [
    {
      "Quotes": [
        "Testing 1"
      ],
      "id": "haha@gmail.com"
    },
    {
      "id": "abc@gmail.com",
      "email": "abc@gmail.com",
      "Quotes": [
        "Testing 1",
        "testing quote"
      ]
    },
    {
      "id": "flamework89@gmail.com",
      "email": "flamework89@gmail.com",
      "Quotes": [
        "\"It's about time we all faced up to the truth. If we accept the radical homosexual agenda, be it in the military or in marriage or in other areas of our lives, we are utterly destroying the concept of family.\"",
        "\"I think there are certain folks in Missouri that don't trust government. And they haven't trusted government for a long time.\"",
        "\"Modern medical advances have helped millions of people live longer, healthier lives. We owe these improvements to decades of investment in medical research.\"",
        "\"It's very much like opera singers. They do the same thing. The first thing in the morning and the last thing at night, the thing they think about is their voice and how to take care of it.\"",
        "\"I think Islam has been hijacked by the idea that all Muslims are terrorists that Islam is about hate, about war, about jihad - I think that hijacks the spirituality and beauty that exists within Islam. I believe in allowing Islam to be seen in context and in its entirety and being judged on what it really is, not what you think it is.\"",
        "\"The great moments of rock 'n' roll were never off in some corner of the music world, in a self-constructed ghetto.\"",
        "\"The heart of the jealous knows the best and most satisfying love, that of the other's bed, where the rival perfects the lover's imperfections.\"",
        "\"Change happens by listening and then starting a dialogue with the people who are doing something you don't believe is right.\"",
        "\"He described how, as a boy of 14, his dad had been down the mining pit, his uncle had been down the pit, his brother had been down the pit, and of course he would go down the pit.\"",
        "\"I receive huge support from Irish and British sports fans alike and it is greatly appreciated. Likewise I feel I have a great affinity with the American sports fans. I play most of my golf in the U.S. nowadays and I am incredibly proud to have won the U.S. Open and U.S. PGA Championship in the last two years.\"",
        "\"The lessons from the peace process are clear whatever life throws at us, our individual responses will be all the stronger for working together and sharing the load.\"",
        "\"One unerring mark of the love of truth is not entertaining any proposition with greater assurance than the proofs it is built upon will warrant.\"",
        "\"Discussion is an exchange of knowledge an argument an exchange of ignorance.\"",
        "\"I used to think that if I had success I would have freedom. But I have less freedom now than I've ever had. And what gives me satisfaction is not the jewelry and not the cars. What gives me satisfaction is doing things for others, like children.\"",
        "\"If one suffers we all suffer. Togetherness is strength. Courage.\"",
        "\"I have a respect for manners as such, they are a way of dealing with people you don't agree with or like.\"",
        "\"I always had two or three jobs at the same time. I started doing yard work when I was 7 or 8. When I was 13, I got my first state job doing road construction. Between working, sports and school, I hardly ever had free time.\"",
        "\"Before I was famous, when I was just working in Gilbert's Lodge, everything was moving in slow motion.\"",
        "\"My whole life has been movies and religion. That's it. Nothing else.\"",
        "\"We hang the petty thieves and appoint the great ones to public office.\"",
        "\"The power of the people and the power of reason are one.\""
      ],
      "name": "qqq"
    },
    {
      "id": "anniewong_06@hotmail.com",
      "email": "anniewong_06@hotmail.com",
      "Quotes": [
        "\"Whoever seeks to set one religion against another seeks to destroy all religion.\"",
        "\"In my family, we were Americans, we were Republicans and we were Methodists.\"",
        "\"With Vietnam, the Iraq War, so many American films about war are almost always from the American point of view. You almost never have a Middle Eastern character by name with a story.\"",
        "\"You must become an old man in good time if you wish to be an old man long.\"",
        "\"Little minds are interested in the extraordinary great minds in the commonplace.\"",
        "\"137 years later, Memorial Day remains one of America's most cherished patriotic observances. The spirit of this day has not changed - it remains a day to honor those who died defending our freedom and democracy.\"",
        "\"There are many people in the world who really don't understand-or say they don't-what is the great issue between the free world and the Communist world. Let them come to Berlin!\"",
        "\"In a sense, words are encyclopedias of ignorance because they freeze perceptions at one moment in history and then insist we continue to use these frozen perceptions when we should be doing better.\"",
        "\"In this electronic age we see ourselves being translated more and more into the form of information, moving toward the technological extension of consciousness.\"",
        "\"The message of Passover remains as powerful as ever. Freedom is won not on the battlefield but in the classroom and the home. Teach your children the history of freedom if you want them never to lose it.\"",
        "\"A lawn is nature under totalitarian rule.\"",
        "\"The most savage controversies are about matters as to which there is no good evidence either way.\"",
        "\"Faith is different from proof the latter is human, the former is a Gift from God.\"",
        "\"The biggest thrill a ballplayer can have is when your son takes after you. That happened when my Bobby was in his championship Little League game. He really showed me something. Struck out three times. Made an error that lost the game. Parents were throwing things at our car and swearing at us as we drove off. Gosh, I was proud.\"",
        "\"Everybody needs beauty as well as bread, places to play in and pray in, where nature may heal and give strength to body and soul.\""
      ],
      "name": "anniewong_06@hotmail.com"
    },
    {
      "id": "test@testtt.com",
      "email": "test@testtt.com",
      "Quotes": [
        "\"In Mexico, theater is very underground, so if you're a theater actor it's very difficult to make a living. But it's also a very beautiful pathway to knowledge and to an open education.\"",
        "\"I've found that when the market's going down and you buy funds wisely, at some point in the future you will be happy. You won't get there by reading 'Now is the time to buy.'\"",
        "\"It is difficult, if not impossible, to argue that laws written in the 1970s are adequate for today's intelligence challenges.\"",
        "\"Most people who are selling their mineral rights, this is a once-in-a-lifetime transaction. The people who are buying, the landmen who are coming in, do it every day. So there's a little inequity there about knowledge.\"",
        "\"If you wish to spare yourself and your venerable family, give heed to my advice with the ear of intelligence. If you do not, you will see what God has willed.\"",
        "\"To succeed, you will soon learn, as I did, the importance of a solid foundation in the basics of education - literacy, both verbal and numerical, and communication skills.\"",
        "\"Everybody likes Johnny Cash. I think the sad part of it is his health is givin' him problems.\"",
        "\"The genre has moved into this commercial aspect of itself, and ignored this extraordinarily rich literature that's filed everywhere else except under travel.\"",
        "\"Sometimes we look for those thunderous things to happen in our life for our lives to change or go in the other direction. We seek the miracle. We seek the parting of the seas, the moving of the mountains. But no, it's a quiet thing. At least for me it was.\"",
        "\"America is false to the past, false to the present, and solemnly binds herself to be false to the future.\"",
        "\"Television is democracy at its ugliest.\"",
        "\"I have no fear of making changes, destroying the image, etc., because the painting has a life of its own.\"",
        "\"I would probably be a teacher if I weren't a comedian.\"",
        "\"Very few people are original. There's very little original anything out there. Because to be original means you have to stand alone.\"",
        "\"Trees and plants always look like the people they live with, somehow.\"",
        "\"It's fun to pick a cuisine and say I'm going to research Ethiopian food, and see what it's all about. You find that there are a lot of similarities in cuisines from around the world and a lot of similar flavors.\"",
        "\"There's a punk-rock attitude, clearly, to 'Hated.' There's even a punk-rock attitude to 'The Hangover,' I think. We start the movie with a Glenn Danzig song.\"",
        "\"The only true happiness comes from squandering ourselves for a purpose.\"",
        "\"Our promise to our children should be this: if you do well in school, we will pay for you to obtain a college degree.\"",
        "\"Being funny with a funny voice is more my comfort zone, a broader character that I try to humanize, a kind of silly or wacky persona that I try to fill in.\"",
        "\"I was very much fascinated with the technology we had that we could edit in the computer our compositions, but all the sounds that were available on the market were crap.\"",
        "\"The essence of a free government consists in an effectual control of rivalries.\"",
        "\"To be able to fill leisure intelligently is the last product of civilization.\"",
        "\"No, 'F/X 2' was a job. I enjoyed doing it but that was definitely a job. I wrote that, I didn't direct it but 'Candyman' and the earlier horror movies I made, I was completely into horror and suspense and always have been. It's informed everything I've done, even the way scenes are shot in 'Kinsey and 'Gods and Monsters.'\"",
        "\"Time is a sort of river of passing events, and strong is its current no sooner is a thing brought to sight than it is swept by and another takes its place, and this too will be swept away.\"",
        "\"With fitness, I do Bikrams hot yoga. The gym that I have in my building is amazing. I love to do cardio and weights there.\"",
        "\"Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins.\"",
        "\"You can get rich making fun of me. I know. I've made lots of money making fun of me.\"",
        "\"I try to keep a low profile in general. Not with my art, but just as a person.\"",
        "\"I wasn't anything special as a father. But I loved them and they knew it.\""
      ],
      "name": "test@testtt.com"
    }
  ]
}