{
  "users": [
    {
      "Quotes": [
        "Testing 1"
      ],
      "id": "haha@gmail.com"
    },
    {
      "id": "abc@gmail.com",
      "email": "abc@gmail.com",
      "Quotes": [
        "Testing 1",
        "testing quote"
      ]
    },
    {
      "id": "flamework89@gmail.com",
      "email": "flamework89@gmail.com",
      "Quotes": [
        "\"It's about time we all faced up to the truth. If we accept the radical homosexual agenda, be it in the military or in marriage or in other areas of our lives, we are utterly destroying the concept of family.\"",
        "\"I think there are certain folks in Missouri that don't trust government. And they haven't trusted government for a long time.\"",
        "\"Modern medical advances have helped millions of people live longer, healthier lives. We owe these improvements to decades of investment in medical research.\"",
        "\"Nobody expects to trust his body overmuch after the age of fifty.\"",
        "\"It's very much like opera singers. They do the same thing. The first thing in the morning and the last thing at night, the thing they think about is their voice and how to take care of it.\"",
        "\"I think Islam has been hijacked by the idea that all Muslims are terrorists that Islam is about hate, about war, about jihad - I think that hijacks the spirituality and beauty that exists within Islam. I believe in allowing Islam to be seen in context and in its entirety and being judged on what it really is, not what you think it is.\"",
        "\"The great moments of rock 'n' roll were never off in some corner of the music world, in a self-constructed ghetto.\"",
        "\"The heart of the jealous knows the best and most satisfying love, that of the other's bed, where the rival perfects the lover's imperfections.\"",
        "\"Children are remarkable for their intelligence and ardor, for their curiosity, their intolerance of shams, the clarity and ruthlessness of their vision.\"",
        "\"Change happens by listening and then starting a dialogue with the people who are doing something you don't believe is right.\"",
        "\"He described how, as a boy of 14, his dad had been down the mining pit, his uncle had been down the pit, his brother had been down the pit, and of course he would go down the pit.\"",
        "\"I receive huge support from Irish and British sports fans alike and it is greatly appreciated. Likewise I feel I have a great affinity with the American sports fans. I play most of my golf in the U.S. nowadays and I am incredibly proud to have won the U.S. Open and U.S. PGA Championship in the last two years.\""
      ],
      "name": "qqq"
    },
    {
      "id": "anniewong_06@hotmail.com",
      "email": "anniewong_06@hotmail.com",
      "Quotes": [
        "\"Whoever seeks to set one religion against another seeks to destroy all religion.\"",
        "\"In my family, we were Americans, we were Republicans and we were Methodists.\"",
        "\"With Vietnam, the Iraq War, so many American films about war are almost always from the American point of view. You almost never have a Middle Eastern character by name with a story.\"",
        "\"You must become an old man in good time if you wish to be an old man long.\"",
        "\"Little minds are interested in the extraordinary great minds in the commonplace.\"",
        "\"137 years later, Memorial Day remains one of America's most cherished patriotic observances. The spirit of this day has not changed - it remains a day to honor those who died defending our freedom and democracy.\"",
        "\"There are many people in the world who really don't understand-or say they don't-what is the great issue between the free world and the Communist world. Let them come to Berlin!\"",
        "\"In a sense, words are encyclopedias of ignorance because they freeze perceptions at one moment in history and then insist we continue to use these frozen perceptions when we should be doing better.\"",
        "\"In this electronic age we see ourselves being translated more and more into the form of information, moving toward the technological extension of consciousness.\"",
        "\"The message of Passover remains as powerful as ever. Freedom is won not on the battlefield but in the classroom and the home. Teach your children the history of freedom if you want them never to lose it.\"",
        "\"A lawn is nature under totalitarian rule.\"",
        "\"The most savage controversies are about matters as to which there is no good evidence either way.\"",
        "\"Faith is different from proof the latter is human, the former is a Gift from God.\"",
        "\"The biggest thrill a ballplayer can have is when your son takes after you. That happened when my Bobby was in his championship Little League game. He really showed me something. Struck out three times. Made an error that lost the game. Parents were throwing things at our car and swearing at us as we drove off. Gosh, I was proud.\"",
        "\"Everybody needs beauty as well as bread, places to play in and pray in, where nature may heal and give strength to body and soul.\""
      ],
      "name": "anniewong_06@hotmail.com"
    },
    {
      "id": "test@testtt.com",
      "email": "test@testtt.com",
      "Quotes": [
        "\"I've performed in Auburn Hills, at The Palace, so I haven't really been in downtown Detroit, but I've been able to be here, and I can really see, what the city was. Like, I can feel why Motown started here and how amazing it was.\"",
        "\"I left my marriage knowing I'd have to work. I have.\"",
        "\"We all have enough strength to endure the misfortunes of others.\""
      ],
      "name": "test@testtt.com"
    }
  ]
}